[
  {
    "id": "nivea-wwfotno82",
    "brand": "Nivea",
    "name": "NIVEA 7si1 Arada Cilt Tonu Eşitleyici Yüz Kremi",
    "url": "https://www.nivea.com.tr/urunler/nivea-7si1-arada-cilt-tonu-e%c5%9fitleyici-yuez-kremi-400639280082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir.  Aqua, Glycerin, Cetearyl Alcohol, Ethylhexyl Salicylate, C12-15 Alkyl Benzoate, Glyceryl Stearate, Caprylic/Capric Triglyceride, Glyceryl Stearate Citrate, Butyl Methoxydibenzoylmethane, Phenylbenzimidazole Sulfonic Acid, Butyrospermum Parkii Butter, Glycyrrhiza Glabra Root Extract, Hydrolyzed Pearl, Tocopheryl Acetate, Hydrogenated Coco-Glycerides, Ethylhexylglycerin, Hydroxyacetophenone, Hydroxypropyl Starch Phosphate, Bis-Ethylhexyloxyphenol Methoxyphenyl Triazine, Trisodium EDTA, Sodium Hydroxide, Isopropyl Myristate, Phenoxyethanol, Trimethylcyclopentenyl Methylisopentenol, Parfum",
    "price": 0
  },
  {
    "id": "nivea-225h35sa9",
    "brand": "Nivea",
    "name": "NIVEA Ferahlatıcı Hydro Jel Yüz Bakım Kremi",
    "url": "https://www.nivea.com.tr/urunler/nivea-ferahlat%c4%b1c%c4%b1-hydro-jel-yuez-bak%c4%b1m-kremi-424294630082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir.  Aqua, Glycerin, PEG-8, Ceteareth-20, Sodium Hyaluronate, Cucumis Sativus Juice, Ammonium Acryloyldimethyltaurate/VP Copolymer, Phenoxyethanol, Ethylhexylglycerin, Sodium Benzoate, Lactic Acid, Potassium Sorbate, Alpha-Isomethyl Ionone, Citronellol, Linalool, Parfum",
    "price": 0
  },
  {
    "id": "nivea-y1ox1n7mz",
    "brand": "Nivea",
    "name": "NIVEA BESLEYİCİ YÜZ KREMİ 100 ML",
    "url": "https://www.nivea.com.tr/urunler/nivea-besley%c4%b0c%c4%b0-yuez-krem%c4%b0-100-ml-400604770082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir.  Parfum, Limonene, Geraniol, Alpha-Isomethyl Ionone, Citronellol, Linalool, Phenoxyethanol, Sodium Polyacrylate, Dimethicone, Isopropyl Palmitate, Cetyl Alcohol, Olus Oil, Cetyl Palmitate, Butyrospermum Parkii Butter, Glycerin, Aqua",
    "price": 0
  },
  {
    "id": "nivea-j818uv2dm",
    "brand": "Nivea",
    "name": "NIVEA YAŞLANMA KARŞITI YÜZ KREMİ",
    "url": "https://www.nivea.com.tr/urunler/nivea-ya%c5%9flanma-kar%c5%9fiti-yuez-krem%c4%b0-400604910082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir. Şunu içermez Parabenler, Mineral Yağı  Aqua, Glycerin, Ethylhexyl Salicylate, Butyrospermum Parkii Butter, Cetyl Palmitate, Cetyl Alcohol, Tocopheryl Acetate, Dimethicone, Butyl Methoxydibenzoylmethane, Xanthan Gum, Acrylates/C10-30 Alkyl Acrylate Crosspolymer, Sodium Polyacrylate, Sodium Hydroxide, Ethylhexylglycerin, Phenoxyethanol, Trisodium EDTA, Linalool, Geraniol, Limonene, Citronellol, Methyl Benzoate, Parfum",
    "price": 0
  },
  {
    "id": "nivea-j9abdw96c",
    "brand": "Nivea",
    "name": "NIVEA EXPERT FILLER HYALURONİK ASİT DOLGUNLAŞTIRICI SERUM",
    "url": "https://www.nivea.com.tr/urunler/nivea-expert-filler-hyaluron%c4%b0k-as%c4%b0t-dolgunla%c5%9ftirici-serum-40059009569410082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir.  Aqua, Glycerin, Alcohol Denat., PEG-40 Hydrogenated Castor Oil, Sodium Hyaluronate, Aloe Barbadensis Leaf Juice Powder, Cocoglycerides, 1,2-Hexanediol, Xanthan Gum, Phenoxyethanol, Citronellol, Geraniol, Hexyl Cinnamal, Limonene, Linalool, Benzyl Alcohol, Parfum",
    "price": 0
  },
  {
    "id": "nivea-w3lsrcde7",
    "brand": "Nivea",
    "name": "NIVEA Cellular Expert Filler Göz Bakım Kremi",
    "url": "https://www.nivea.com.tr/urunler/nivea-cellular-expert-filler-goez-bak%c4%b1m-kremi-40059004772550082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir. Şunu içermez Parfüm  Aqua, Glycerin, Methylpropanediol, Glyceryl Stearate, Cetearyl Alcohol, Cocoglycerides, Vegetable Oil, Butyrospermum Parkii Butter, Octyldodecanol, Tapioca Starch, 1,2-Hexanediol, Folic Acid, Sodium Hyaluronate, Creatine, 1-Methylhydantoin-2-Imide, Magnolia Officinalis Bark Extract, Potassium Cetyl Phosphate, Hydrogenated Palm Glycerides, Ethylhexylglycerin, Xanthan Gum, Carrageenan, Sodium Hydroxide, Phenoxyethanol, Alumina, CI 77891",
    "price": 0
  },
  {
    "id": "nivea-dwq54xfm3",
    "brand": "Nivea",
    "name": "NIVEA CELLULAR EXPERT FILLER YOĞUN YAŞLANMA KARŞITI GÜNDÜZ BAKIMI SPF30",
    "url": "https://www.nivea.com.tr/urunler/nivea-cellular-expert-filler-yo%c4%9fun-ya%c5%9flanma-kar%c5%9fiti-guenduez-bakimi-spf30-40059009547630082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir. Şunu içermez Mineral Yağı  Aqua, Glycerin, C12-15 Alkyl Benzoate, Methylpropanediol, Bis-Ethylhexyloxyphenol Methoxyphenyl Triazine, Butyl Methoxydibenzoylmethane, Butylene Glycol Dicaprylate/Dicaprate, Glyceryl Stearate, Dibutyl Adipate, Phenylbenzimidazole Sulfonic Acid, Behenyl Alcohol, Ethylhexyl Triazone, Cetearyl Alcohol, Folic Acid, Sodium Hyaluronate, Creatine, 1-Methylhydantoin-2-Imide, Magnolia Officinalis Bark Extract, Sodium Stearoyl Glutamate, Ethylhexylglycerin, 1,2-Hexanediol, Xanthan Gum, Tapioca Starch, Trisodium EDTA, Sodium Hydroxide, Sodium Chloride, Sodium Sulfate, Phenoxyethanol, Parfum, CI 16035, CI 42090",
    "price": 0
  },
  {
    "id": "nivea-1387ub4qe",
    "brand": "Nivea",
    "name": "Derma Skin Clear Günlük UV Fluid Krem",
    "url": "https://www.nivea.com.tr/urunler/derma-skin-clear-guenluek-uv-fluid-krem-40060001746860082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir.  Aqua, Alcohol Denat., C12-15 Alkyl Benzoate, Ethylhexyl Triazone, Dibutyl Adipate, Diethylamino Hydroxybenzoyl Hexyl Benzoate, Phenylbenzimidazole Sulfonic Acid, Tapioca Starch, Polyglyceryl-6 Stearate, Distarch Phosphate, Silica Dimethyl Silylate, Glycerin, Niacinamide, Carnitine, Glycyrrhiza Inflata Root Extract, Tocopheryl Acetate, Polyglyceryl-6 Behenate, Glyceryl Stearate, Cetearyl Alcohol, Copernicia Cerifera Cera, Hydroxyacetophenone, Decylene Glycol, Hydroxypropyl Methylcellulose, Hydroxypropyl Starch Phosphate, Xanthan Gum, Oryza Sativa Starch, Trisodium Ethylenediamine Disuccinate, Sodium Hydroxide, Phenoxyethanol, Parfum ᠎Translation missing: Active Ingredient: Carnitine",
    "price": 0
  },
  {
    "id": "nivea-u59h3lgrq",
    "brand": "Nivea",
    "name": "NIVEA Derma Skin Clear Dengeleyici & Sivilce Karşıtı Serum",
    "url": "https://www.nivea.com.tr/urunler/nivea-derma-skin-clear-dengeleyici-and-sivilce-kar%c5%9f%c4%b1t%c4%b1-serum-40060001371930082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir.  Aqua, Glycerin, Alcohol Denat., Niacinamide, Glycyrrhiza Inflata Root Extract, Sodium Hyaluronate, Panthenol, Pantolactone, Ceteareth-20, Cellulose Gum, 1,2-Hexanediol, Sodium Chloride, Sodium Sulfate, Citric Acid, Phenoxyethanol, CI 42090, CI 16035",
    "price": 0
  },
  {
    "id": "nivea-o7y691q4x",
    "brand": "Nivea",
    "name": "Q10 ANINDA ETKİLİ KIRIŞIKLIK KARŞITI SERUM",
    "url": "https://www.nivea.com.tr/urunler/q10-aninda-etk%c4%b0l%c4%b0-kiri%c5%9fiklik-kar%c5%9fiti-serum-40059009722480082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir.  Aqua, Dimethicone, Glycerin, Dimethicone Crosspolymer, Methylpropanediol, Alcohol Denat., Coco-Caprylate/Caprate, Octyldodecanol, Dicaprylyl Ether, Silica, Cetearyl Alcohol, Glyceryl Stearate, Tapioca Starch, Ubiquinone, Pimpinella Anisum Fruit Extract, Sodium Hyaluronate, Creatine, 1-Methylhydantoin-2-Imide, Panthenol, Pantolactone, Tocopherol, Sodium Cetearyl Sulfate, Acrylates/C10-30 Alkyl Acrylate Crosspolymer, Citric Acid, Trisodium EDTA, Sodium Chloride, Sodium Sulfate, Sodium Hydroxide, Phenoxyethanol, CI 77891, CI 77491, CI 15985, Parfum",
    "price": 0
  },
  {
    "id": "nivea-uie7ojr2h",
    "brand": "Nivea",
    "name": "NIVEA Q10 Çift Etkili Serum",
    "url": "https://www.nivea.com.tr/urunler/nivea-q10-%c3%a7ift-etkili-serum-40060000685720082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir.  Aqua, Glycerin, Caprylic/Capric Triglyceride, Alcohol Denat., Cocoglycerides, Glyceryl Stearate Citrate, Butyrospermum Parkii Butter, Ubiquinone, Creatine, Hydroxyacetophenone, Xanthan Gum, Sodium Hydroxide, Phenoxyethanol, Pogostemon Cablin Oil, Parfum",
    "price": 0
  },
  {
    "id": "nivea-qq1ot5dwg",
    "brand": "Nivea",
    "name": "NIVEA Q10 GÜNLÜK UV FLUID KREM SPF50",
    "url": "https://www.nivea.com.tr/urunler/nivea-q10-guenluek-uv-fluid-krem-40060001665990082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir.  Aqua, Glycerin, Butyl Methoxydibenzoylmethane, Bis-Ethylhexyloxyphenol Methoxyphenyl Triazine, Isopropyl Palmitate, Alcohol Denat., C12-15 Alkyl Benzoate, Distarch Phosphate, Glyceryl Stearate, Dibutyl Adipate, Ethylhexyl Triazone, Butylene Glycol Dicaprylate/Dicaprate, Phenylbenzimidazole Sulfonic Acid, Tapioca Starch, Cetyl Alcohol, Stearyl Alcohol, Cocoglycerides, Diethylamino Hydroxybenzoyl Hexyl Benzoate, Ubiquinone, Creatine, 1-Methylhydantoin-2-Imide, Acetyl Hydroxyproline, Glycyrrhiza Inflata Root Extract, Sodium Stearoyl Glutamate, Caprylyl Glycol, Ethylhexylglycerin, Xanthan Gum, Trisodium EDTA, Sodium Hydroxide, Phenoxyethanol, Parfum",
    "price": 0
  },
  {
    "id": "nivea-gs2gzxl8b",
    "brand": "Nivea",
    "name": "NIVEA AQUA SENSATION CANLANDIRICI BAKIM KREMİ",
    "url": "https://www.nivea.com.tr/urunler/nivea-aqua-sensation-canlandirici-bakim-krem%c4%b0-40059000921440082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir.  Aqua, Glycerin, Alcohol Denat., Cetearyl Alcohol, Distarch Phosphate, Dimethicone, Glyceryl Stearate Citrate, 1,2-Hexanediol, Caprylic/Capric Triglyceride, Dibutyl Adipate, Myristyl Myristate, Octyldodecanol, Cucumis Sativus Juice, Tocopherol, Dicaprylyl Carbonate, Cetearyl Isononanoate, Ammonium Acryloyldimethyltaurate/VP Copolymer, Carbomer, Trisodium EDTA, Sodium Benzoate, Lactic Acid, Potassium Sorbate, Sodium Sulfate, Sodium Hydroxide, Phenoxyethanol, Linalool, Limonene, Benzyl Alcohol, Citronellol, Parfum",
    "price": 0
  },
  {
    "id": "nivea-oirn1p72p",
    "brand": "Nivea",
    "name": "NIVEA AQUA ROSE NEMLENDİRİCİ JEL KREM",
    "url": "https://www.nivea.com.tr/urunler/nivea-aqua-rose-nemlend%c4%b0r%c4%b0c%c4%b0-jel-krem-40059008056070082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir.  Aqua, Glycerin, Alcohol Denat., Cetearyl Alcohol, Distarch Phosphate, Dimethicone, Glyceryl Stearate Citrate, 1,2-Hexanediol, Caprylic/Capric Triglyceride, Dibutyl Adipate, Myristyl Myristate, Octyldodecanol, Dicaprylyl Carbonate, Cetearyl Isononanoate, Ammonium Acryloyldimethyltaurate/VP Copolymer, Phenoxyethanol, Carbomer, Trisodium EDTA, Sodium Hydroxide, Rosa Damascena Flower Water, Sodium Hyaluronate, Potassium Sorbate, Sodium Benzoate, Sorbic Acid, Linalool, Geraniol, Citronellol, Limonene, Methyl Benzoate, Tocopherol, Parfum",
    "price": 0
  },
  {
    "id": "nivea-mvq65tnw7",
    "brand": "Nivea",
    "name": "NIVEA AQUA ROSE ORGANİK GÜL SUYU İÇEREN GÖZ MASKESİ",
    "url": "https://www.nivea.com.tr/urunler/nivea-aqua-rose-organ%c4%b0k-guel-suyu-%c4%b0%c3%a7eren-goez-maskes%c4%b0-40059008204880082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir.  Aqua, Glycerin, Butylene Glycol, Ceratonia Siliqua Gum, Sucrose, Caprylic/Capric Triglyceride, 1,2-Hexanediol, Hydroxyacetophenone, Agar, Xanthan Gum, Polysorbate 80, Allantoin, Disodium EDTA, Cellulose Gum, Sodium Hydroxide, CI 17200, Corn Gluten Amino Acids, PEG/PPG-17/6 Copolymer, Polyacrylic Acid, Acrylates/C10-30 Alkyl Acrylate Crosspolymer, Dipotassium Glycyrrhizate, PEG-40 Hydrogenated Castor Oil, Hydroxyethylcellulose, Hyaluronic Acid, Rosa Damascena Flower Water, Potassium Sorbate, Sodium Benzoate, Sorbic Acid, Trideceth-9, Menthol, Propylene Glycol, Melissa Officinalis Flower/Leaf/Stem Water, Mentha Piperita (Peppermint) Leaf Water, Rosmarinus Officinalis (Rosemary) Leaf Water, Caprylyl Glycol, Parfum, Linalool, Geraniol, Citronellol, Limonene, Methyl Benzoate",
    "price": 0
  },
  {
    "id": "nivea-fg4brtatk",
    "brand": "Nivea",
    "name": "NIVEA AQUA ROSE NEMLENDİRİCİ YÜZ SPREYİ",
    "url": "https://www.nivea.com.tr/urunler/nivea-aqua-rose-nemlend%c4%b0r%c4%b0c%c4%b0-yuez-sprey%c4%b0-40059007965470082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir.  Aqua, Butylene Glycol, Phenoxyethanol, 1,2-Hexanediol, PEG-40 Hydrogenated Castor Oil, Trisodium EDTA, Citric Acid, Rosa Damascena Flower Water, Panthenol, Pantolactone, Potassium Sorbate, Sodium Benzoate, Sorbic Acid, Linalool, Geraniol, Citronellol, Limonene, Methyl Benzoate, Tocopherol",
    "price": 0
  },
  {
    "id": "nivea-g5dxz88w7",
    "brand": "Nivea",
    "name": "NIVEA AQUA ROSE ORGANİK GÜL SUYU İÇEREN KAĞIT MASKE",
    "url": "https://www.nivea.com.tr/urunler/nivea-aqua-rose-organ%c4%b0k-guel-suyu-%c4%b0%c3%a7eren-ka%c4%9fit-maske-40059008204570082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir.  Aqua, Butylene Glycol, Propanediol, Betaine, Hydroxyacetophenone, Chondrus Crispus, PEG/PPG-17/6 Copolymer, PEG/PPG/Polybutylene Glycol-8/5/3 Glycerin, 1,2-Hexanediol, Xylitylglucoside, Anhydroxylitol, Xylitol, Glucose, Phenoxyethanol, Polyacrylic Acid, PEG-60 Hydrogenated Castor Oil, Arginine, Glycerin, Beta-glucan, Caprylyl Glycol, Sodium Benzoate, Allantoin, Saccharide Isomerate, Citric Acid, Sodium Citrate, Xanthan Gum, Rosa Damascena Flower Water, Potassium Sorbate, Sorbic Acid, Hydroxyethylcellulose, Disodium EDTA, Sodium Hyaluronate, Hydrolyzed Sodium Hyaluronate, Sodium Polyglutamate, Linalool, Geraniol, Citronellol, Limonene, Methyl Benzoate, Tocopherol",
    "price": 0
  },
  {
    "id": "nivea-wzx6lzq6g",
    "brand": "Nivea",
    "name": "NIVEA 5’İ 1 ARADA 24 SAAT NEM SAĞLAYAN BB KREM SPF 15",
    "url": "https://www.nivea.com.tr/urunler/nivea-5%e2%80%99%c4%b0-1-arada-24-saat-nem-sa%c4%9flayan-bb-krem-spf-15-40058087452410082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir.  Aqua, Glycerin, Ethylhexyl Salicylate, Talc, Methylpropanediol, Cetearyl Alcohol, C12-15 Alkyl Benzoate, Cocoglycerides, Butyrospermum Parkii Butter, Hydrogenated Coco-Glycerides, Palmitic Acid, Stearic Acid, Bis-Ethylhexyloxyphenol Methoxyphenyl Triazine, Glyceryl Stearate, Isopropyl Palmitate, Simmondsia Chinensis Seed Oil, Myristic Acid, Arachidic Acid, Oleic Acid, Triisostearin, Ethylhexylglycerin, Hydroxyacetophenone, Xanthan Gum, Phenylbenzimidazole Sulfonic Acid, Sodium Hydroxide, Alumina, Phenoxyethanol, Parfum, CI 77891, CI 77492, CI 77491, CI 77499",
    "price": 0
  },
  {
    "id": "nivea-czljusppl",
    "brand": "Nivea",
    "name": "NIVEA LUMINOUS630® LEKE KARŞITI GECE BAKIM KREMİ",
    "url": "https://www.nivea.com.tr/urunler/nivea-luminous630%c2%ae-leke-kar%c5%9fiti-gece-bakim-krem%c4%b0-40059008866510082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir.  Aqua, Glycerin, Isopropyl Palmitate, Caprylic/Capric Triglyceride, Methylpropanediol, Cocoglycerides, Cetearyl Alcohol, Cetyl Palmitate, Distarch Phosphate, Glyceryl Stearate, Dimethicone, Butyrospermum Parkii Butter, Isobutylamido Thiazolyl Resorcinol, Sodium Hyaluronate, Creatine, 1-Methylhydantoin-2-Imide, Ethylhexylglycerin, Sodium Stearoyl Glutamate, Carrageenan, Xanthan Gum, Sodium Chloride, Trisodium EDTA, Sodium Hydroxide, Phenoxyethanol, Parfum",
    "price": 0
  },
  {
    "id": "nivea-umnbgi229",
    "brand": "Nivea",
    "name": "NIVEA Luminous630 Leke Karşıtı Serum",
    "url": "https://www.nivea.com.tr/urunler/nivea-luminous630-leke-kar%c5%9f%c4%b1t%c4%b1-serum-40059007851210082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir.  Aqua, Caprylic/Capric Triglyceride, Glycerin, Cocoglycerides, Alcohol Denat., Distarch Phosphate, Glyceryl Stearate, Methylpropanediol, Tapioca Starch, Cetearyl Alcohol, Sodium Hyaluronate, Tocopheryl Acetate, Sodium Stearoyl Glutamate, Xanthan Gum, Trisodium Ethylenediamine Disuccinate, Citric Acid, Sodium Chloride, Sodium Sulfate, Ethylhexylglycerin, Phenoxyethanol, Parfum, CI 15985, CI 47005",
    "price": 0
  },
  {
    "id": "nivea-a85siex2g",
    "brand": "Nivea",
    "name": "LUMINOUS630® Koyu Halka Karşıtı Göz Bakım Kremi",
    "url": "https://www.nivea.com.tr/urunler/luminous630%c2%ae-koyu-halka-kar%c5%9f%c4%b1t%c4%b1-goez-bak%c4%b1m-kremi-40059008866440082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir.  Aqua, Glycerin, Methylpropanediol, Dicaprylyl Carbonate, Glyceryl Stearate, Cetearyl Alcohol, Hydrogenated Vegetable Oil, Tapioca Starch, Caprylic/Capric Triglyceride, Cocoglycerides, Octyldodecanol, 1,2-Hexanediol, Isobutylamido Thiazolyl Resorcinol, Sodium Hyaluronate, Caffeine, Tocopherol, Ethylhexylglycerin, Potassium Cetyl Phosphate, Hydrogenated Palm Glycerides, Caprylyl Glycol, Carrageenan, Xanthan Gum, Trisodium EDTA, Sodium Hydroxide, Phenoxyethanol, Alumina, CI 77891",
    "price": 0
  },
  {
    "id": "nivea-tjekv14ig",
    "brand": "Nivea",
    "name": "NIVEA Besleyici Vücut Sütü",
    "url": "https://www.nivea.com.tr/urunler/nivea-besleyici-vuecut-suetue-40058082368790082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir.  Aqua, Paraffinum Liquidum, Isohexadecane, Glycerin, Isopropyl Palmitate, PEG-40 Sorbitan Perisostearate, Cera Microcristallina, Polyglyceryl-3 Diisostearate, Prunus Amygdalus Dulcis Oil, Tocopherol, Magnesium Sulfate, Sodium Citrate, Citric Acid, Tocopheryl Acetate, Potassium Sorbate, Linalool, Limonene, Benzyl Alcohol, Geraniol, Citronellol, Alpha-Isomethyl Ionone, Benzyl Benzoate, Parfum",
    "price": 0
  },
  {
    "id": "nivea-ydka2g3xp",
    "brand": "Nivea",
    "name": "NIVEA ALOE VERA VÜCUT LOSYONU",
    "url": "https://www.nivea.com.tr/urunler/nivea-aloe-vera-vuecut-losyonu-40059005565230082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir.  Aqua, Glycerin, Alcohol Denat., Dicaprylyl Ether, Glyceryl Stearate SE, Isopropyl Palmitate, Dimethicone, Carbomer, Sodium Hydroxide, Sodium Cetearyl Sulfate, Phenoxyethanol, Ethylhexylglycerin, Linalool, Citronellol, Limonene, Alpha-Isomethyl Ionone, Geraniol, Parfum",
    "price": 0
  },
  {
    "id": "nivea-n9uttkooa",
    "brand": "Nivea",
    "name": "NIVEA REPAIR & CARE VÜCUT LOSYONU",
    "url": "https://www.nivea.com.tr/urunler/nivea-repair-and-care-vuecut-losyonu-40058087048800082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir.  Aqua, Glycerin, C15-19 Alkane, Isopropyl Palmitate, Cetearyl Alcohol, Dimethicone, Glyceryl Stearate SE, Panthenol, Glyceryl Stearate, Hydrogenated Coco-Glycerides, Paraffinum Liquidum, Carbomer, Sodium Cetearyl Sulfate, Sodium Hydroxide, Ethylhexylglycerin, Phenoxyethanol, Linalool, Benzyl Alcohol",
    "price": 0
  },
  {
    "id": "nivea-q0m828jrw",
    "brand": "Nivea",
    "name": "NIVEA Luminous630 Çatlak Karşıtı Vücut Yağ Serumu",
    "url": "https://www.nivea.com.tr/urunler/nivea-luminous630-%c3%a7atlak-kar%c5%9f%c4%b1t%c4%b1-vuecut-ya%c4%9f-serumu-40060000434870082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir.  Caprylic/Capric Triglyceride, Isopropyl Palmitate, Ethylhexyl Stearate, Isobutylamido Thiazolyl Resorcinol, Tocopherol, Helianthus Annuus Seed Oil, Parfum",
    "price": 0
  },
  {
    "id": "nivea-g4a93rtms",
    "brand": "Nivea",
    "name": "NIVEA Luminous630  Leke ve İz Karşıtı Vücut Bakım Kremi",
    "url": "https://www.nivea.com.tr/urunler/nivea-luminous630--leke-ve-%c4%b0z-kar%c5%9f%c4%b1t%c4%b1-vuecut-bak%c4%b1m-kremi-40060000435240082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir.  Aqua, Glycerin, Alcohol Denat., Dicaprylyl Carbonate, Glyceryl Stearate, Butyrospermum Parkii Butter, Tapioca Starch, Caprylic/Capric Triglyceride, Cetearyl Alcohol, Cocoglycerides, Octyldodecanol, Isobutylamido Thiazolyl Resorcinol, Tocopherol, Potassium Cetyl Phosphate, Hydrogenated Palm Glycerides, Carrageenan, Trisodium EDTA, Xanthan Gum, Sodium Hydroxide, Hydroxyacetophenone, Phenoxyethanol, Parfum",
    "price": 0
  },
  {
    "id": "nivea-k7scvqa3f",
    "brand": "Nivea",
    "name": "Nivea Creme 75ml",
    "url": "https://www.nivea.com.tr/urunler/nivea-creme-75ml-40059003088630082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir. Şunu içermez Koruyucular  Aqua, Paraffinum Liquidum, Cera Microcristallina, Glycerin, Lanolin Alcohol, Paraffin, Panthenol, Magnesium Sulfate, Decyl Oleate, Octyldodecanol, Aluminum Stearates, Citric Acid, Magnesium Stearate, Limonene, Geraniol, Hydroxycitronellal, Linalool, Citronellol, Benzyl Benzoate, Cinnamyl Alcohol, Parfum",
    "price": 0
  },
  {
    "id": "nivea-mcvvlnyc7",
    "brand": "Nivea",
    "name": "NIVEA Creme",
    "url": "https://www.nivea.com.tr/urunler/nivea-creme-423002050082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir.  Aqua, Paraffinum Liquidum, Cera Microcristallina, Glycerin, Lanolin Alcohol (Eucerit®), Paraffin, Panthenol, Magnesium Sulfate, Decyl Oleate, Octyldodecanol, Aluminum Stearates, Citric Acid, Magnesium Stearate, Limonene, Geraniol, Hydroxycitronellal, Linalool, Citronellol, Benzyl Benzoate, Cinnamyl Alcohol, Parfum ᠎Translation missing: Active Ingredient: Panthenol",
    "price": 0
  },
  {
    "id": "nivea-bu80vjdnv",
    "brand": "Nivea",
    "name": "NIVEA Derma Control Defend Stick",
    "url": "https://www.nivea.com.tr/urunler/nivea-derma-control-defend-stick-40060001766800082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir.  Aqua, Aluminum Chlorohydrate, PPG-14 Butyl Ether, Cetyl Palmitate, Cetearyl Alcohol, Propylene Glycol, Palmitic Acid, Stearic Acid, C20-40 Alkyl Stearate, Oleth-20, Sodium Hyaluronate, Glycyrrhiza Glabra Root Extract, Octyldodecanol, Panthenol, Pantolactone, Citric Acid, Steareth-2, Steareth-21, Myristic Acid, Oleic Acid, Lauric Acid, Pentaerythrityl Tetra-di-t-butyl Hydroxyhydrocinnamate",
    "price": 0
  },
  {
    "id": "nivea-iwnbdr1xb",
    "brand": "Nivea",
    "name": "NIVEA FRESH NATURAL STICK DEODORANT",
    "url": "https://www.nivea.com.tr/urunler/nivea-fresh-natural-stick-deodorant-424292650082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir. Şunu içermez Alkol, Alüminyum (ACH)  Aqua, Propylene Glycol, PEG-8, Palmitic Acid, Stearic Acid, Butyloctanoic Acid, Ethylhexylglycerin, Octyldodecanol, Persea Gratissima Oil, Distarch Phosphate, Myristic Acid, Arachidic Acid, Oleic Acid, Lauric Acid, Tetramethyl Acetyloctahydronaphthalenes, Trimethylbenzenepropanol, Juniperus Virginiana Oil, Dimethyl Phenethyl Acetate, Sodium Hydroxide, Parfum",
    "price": 0
  },
  {
    "id": "nivea-3xemgdqc8",
    "brand": "Nivea",
    "name": "NIVEA Derma Control Natural Tone Stick",
    "url": "https://www.nivea.com.tr/urunler/nivea-derma-control-natural-tone-stick-40060001768330082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir.  Aqua, Aluminum Chlorohydrate, PPG-14 Butyl Ether, Cetyl Palmitate, Cetearyl Alcohol, Propylene Glycol, Palmitic Acid, Stearic Acid, C20-40 Alkyl Stearate, Oleth-20, Sodium Hyaluronate, Glycyrrhiza Glabra Root Extract, Octyldodecanol, Steareth-2, Steareth-21, Myristic Acid, Arachidic Acid, Oleic Acid",
    "price": 0
  },
  {
    "id": "nivea-fhdvxq507",
    "brand": "Nivea",
    "name": "NIVEA PEARL & BEAUTY STICK",
    "url": "https://www.nivea.com.tr/urunler/nivea-pearl-and-beauty-stick-424292580082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir. Şunu içermez Alkol  Aqua, Aluminum Chlorohydrate, PPG-14 Butyl Ether, Cetyl Palmitate, Hydrogenated Castor Oil, C12-15 Alkyl Benzoate, Cetearyl Alcohol, Propylene Glycol, Palmitic Acid, Stearic Acid, Parfum, Aluminum Sesquichlorohydrate, C20-40 Alkyl Stearate, Oleth-20, Hydrolyzed Pearl, Octyldodecanol, Persea Gratissima Oil, Steareth-2, Steareth-21, Myristic Acid, Arachidic Acid, Oleic Acid, Lauric Acid, Tetramethyl Acetyloctahydronaphthalenes, Amyl Salicylate, Oryzanol, Benzyl Alcohol, Geranyl Acetate, Geraniol, BHT",
    "price": 0
  },
  {
    "id": "nivea-vc9hqyg73",
    "brand": "Nivea",
    "name": "NIVEA BLACK & WHITE İPEKSİ PÜRÜZSÜZLÜK STICK",
    "url": "https://www.nivea.com.tr/urunler/nivea-black-and-white-%c4%b0peks%c4%b0-pueruezsuezluek-stick-424292720082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir.  Aqua, Aluminum Chlorohydrate, PPG-14 Butyl Ether, Cetyl Palmitate, Hydrogenated Castor Oil, C12-15 Alkyl Benzoate, Cetearyl Alcohol, Propylene Glycol, Palmitic Acid, Stearic Acid, Parfum, Aluminum Sesquichlorohydrate, C20-40 Alkyl Stearate, Oleth-20, Palmitamidopropyltrimonium Chloride, Steareth-2, Steareth-21, Myristic Acid, Arachidic Acid, Oleic Acid, Pentaerythrityl Tetra-di-t-butyl Hydroxyhydrocinnamate, BHT, Alpha-Isomethyl Ionone, Citronellol, Benzyl Alcohol, Benzyl Salicylate",
    "price": 0
  },
  {
    "id": "nivea-hx016f6vk",
    "brand": "Nivea",
    "name": "NIVEA BLACK & WHITE CLEAR STICK",
    "url": "https://www.nivea.com.tr/urunler/nivea-black-and-white-clear-stick-424292410082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir.  Aqua, Aluminum Chlorohydrate, PPG-14 Butyl Ether, Cetyl Palmitate, Hydrogenated Castor Oil, C12-15 Alkyl Benzoate, Cetearyl Alcohol, Propylene Glycol, Palmitic Acid, Stearic Acid, Parfum, Aluminum Sesquichlorohydrate, C20-40 Alkyl Stearate, Oleth-20, Palmitamidopropyltrimonium Chloride, Steareth-2, Steareth-21, Myristic Acid, Arachidic Acid, Oleic Acid, Pentaerythrityl Tetra-di-t-butyl Hydroxyhydrocinnamate, BHT, Linalool, Citronellol, Benzyl Alcohol, Limonene",
    "price": 0
  },
  {
    "id": "nivea-31orm9hba",
    "brand": "Nivea",
    "name": "NIVEA POWDER TOUCH ROLL-ON",
    "url": "https://www.nivea.com.tr/urunler/nivea-powder-touch-roll-on-422466400082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir. Şunu içermez Alkol (Etil Alkol), Renklendirici  Aqua, Aluminum Chlorohydrate, Parfum, Kaolin, Persea Gratissima Oil, Trisodium EDTA, Limonene, Linalool, Geraniol, Benzyl Alcohol, Coumarin",
    "price": 0
  },
  {
    "id": "nivea-cju2inuwn",
    "brand": "Nivea",
    "name": "NIVEA PEARL & BEAUTY ROLL-ON",
    "url": "https://www.nivea.com.tr/urunler/nivea-pearl-and-beauty-roll-on-422421090082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir. Şunu içermez Alkol  Aqua, Aluminum Chlorohydrate, PPG-15 Stearyl Ether, Steareth-2, Steareth-21, Hydrolyzed Pearl, Persea Gratissima Oil, Tocopherol, Trisodium EDTA, Tetramethyl Acetyloctahydronaphthalenes, Geranyl Acetate, Benzyl Alcohol, Parfum",
    "price": 0
  },
  {
    "id": "nivea-ae6mk4zh1",
    "brand": "Nivea",
    "name": "NIVEA FRESH FLOWER ROLL-ON",
    "url": "https://www.nivea.com.tr/urunler/nivea-fresh-flower-roll-on-400652500082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir.  Aqua, Isoceteth-20, Butylene Glycol, Dicaprylyl Ether, Glyceryl Isostearate, Citric Acid, Glycerin, Octenidine HCl, Ostrea Shell Extract, Maris Limus Extract, Persea Gratissima Oil, Propanediol, Propylene Glycol, PEG-150 Distearate, Phenoxyethanol, Trisodium EDTA, Potassium Sorbate, Sodium Benzoate, Sodium Hydroxide, Lactic Acid, Tocopherol, Benzyl Alcohol, Dimethyl Phenethyl Acetate, Parfum",
    "price": 0
  },
  {
    "id": "nivea-fabtbs6el",
    "brand": "Nivea",
    "name": "NIVEA PEARL & BEAUTY FINE FRAGRANCE ROLL-ON",
    "url": "https://www.nivea.com.tr/urunler/nivea-pearl-and-beauty-fine-fragrance-roll-on-40059009405820082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir.  Aqua, Aluminum Chlorohydrate, PPG-15 Stearyl Ether, Steareth-2, Steareth-21, Parfum, Persea Gratissima Oil, Glycerin, Hydrolyzed Pearl, Potassium Sorbate, BHT, Sorbic Acid, Trisodium EDTA, Linalool, Benzyl Salicylate, Benzyl Alcohol",
    "price": 0
  },
  {
    "id": "nivea-ziwpdxi46",
    "brand": "Nivea",
    "name": "NIVEA PEARL & BEAUTY FINE FRAGRANCE ROLL-ON",
    "url": "https://www.nivea.com.tr/urunler/nivea-pearl-and-beauty-fine-fragrance-roll-on-40060000372190082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir.  Aqua, Aluminum Chlorohydrate, PPG-15 Stearyl Ether, Steareth-2, Steareth-21, Parfum, Trisodium EDTA, Persea Gratissima Oil, Tetramethyl Acetyloctahydronaphthalenes, Linalool, Benzyl Salicylate, Linalyl Acetate, Benzyl Alcohol, Juniperus Virginiana Oil, Glycerin, Benzaldehyde, Hydrolyzed Pearl, Tocopherol, Potassium Sorbate, Sorbic Acid",
    "price": 0
  },
  {
    "id": "nivea-kj5fn0yq4",
    "brand": "Nivea",
    "name": "NIVEA DOUBLE EFFECT ROLL-ON",
    "url": "https://www.nivea.com.tr/urunler/nivea-double-effect-roll-on-422422150082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir. Şunu içermez Alkol (Etil Alkol), Renklendirici  Aqua, Aluminum Chlorohydrate, Isoceteth-20, Dicaprylyl Carbonate, Octyldodecanol, Glycerin, Glyceryl Isostearate, Parfum, Persea Gratissima Oil, PEG-150 Distearate, Citronellol, Alpha-Isomethyl Ionone, Coumarin",
    "price": 0
  },
  {
    "id": "nivea-t5mxt6xdm",
    "brand": "Nivea",
    "name": "NIVEA BLACK & WHITE CLEAR ROLL-ON",
    "url": "https://www.nivea.com.tr/urunler/nivea-black-and-white-clear-roll-on-422406000082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir. Şunu içermez Alkol (Etil Alkol)  Aqua, PEG-150 Distearate, Linalool, Citronellol, Benzyl Alcohol, Limonene, Parfum, Aluminum Chlorohydrate, Isoceteth-20, Paraffinum Liquidum, Butylene Glycol, Palmitamidopropyltrimonium Chloride, Propylene Glycol",
    "price": 0
  },
  {
    "id": "nivea-6wkx1j7dq",
    "brand": "Nivea",
    "name": "2in1 Primer Daily UV Serum SPF 50+",
    "url": "https://www.nivea.com.tr/urunler/2in1-primer-daily-uv-serum-spf-50plus-40060001317020082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir. Şunu içermez Parfüm  Aqua, Alcohol Denat., Butyl Methoxydibenzoylmethane, C12-15 Alkyl Benzoate, Isopropyl Palmitate, Bis-Ethylhexyloxyphenol Methoxyphenyl Triazine, Dibutyl Adipate, Dipropylene Glycol Dibenzoate, Ethylhexyl Triazone, Diethylamino Hydroxybenzoyl Hexyl Benzoate, Distarch Phosphate, Glyceryl Stearate SE, Phenylbenzimidazole Sulfonic Acid, Silica Dimethyl Silylate, Glycerin, Glycyrrhiza Inflata Root Extract, Tocopheryl Acetate, Sodium Hyaluronate, Tapioca Starch, Microcrystalline Cellulose, Copernicia Cerifera Cera, Hydrogenated Rapeseed Oil, Polyglyceryl-3 Methylglucose Distearate, Diisostearoyl Polyglyceryl-3 Dimer Dilinoleate, Xanthan Gum, Cetyl Palmitate, Trisodium Ethylenediamine Disuccinate, Cellulose Gum, Sodium Cetearyl Sulfate, Sodium Hydroxide, Sodium Chloride, Sodium Sulfate, Phenoxyethanol, Hydroxyacetophenone, CI 15985, CI 16035 ᠎Translation missing: Active Ingredient: Hyaluronik Asit (Uzun ve Kısa Zincir), Licochalcone A",
    "price": 0
  },
  {
    "id": "nivea-gk69ycdmj",
    "brand": "Nivea",
    "name": "NIVEA SUN YÜZ KORUMA PARLAMA KARŞITI GKF 50+",
    "url": "https://www.nivea.com.tr/urunler/nivea-sun-yuez-koruma-parlama-kar%c5%9fiti-gkf-50plus-40059006230270082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir.  Aqua, Homosalate, Butyl Methoxydibenzoylmethane, Ethylhexyl Salicylate, Ethylhexyl Triazone, Butylene Glycol Dicaprylate/Dicaprate, Alcohol Denat., Bis-Ethylhexyloxyphenol Methoxyphenyl Triazine, Phenylbenzimidazole Sulfonic Acid, Silica, Cyclomethicone, Tapioca Starch, Behenyl Alcohol, Cetearyl Alcohol, Methylpropanediol, Glycerin, Glycyrrhiza Inflata Root Extract, Tocopheryl Acetate, Sodium Stearoyl Glutamate, Xanthan Gum, Carbomer, Acrylates/C10-30 Alkyl Acrylate Crosspolymer, Dimethicone, Sodium Chloride, Sodium Hydroxide, Trisodium EDTA, Ethylhexylglycerin, Phenoxyethanol, Linalool, Limonene, Benzyl Alcohol, Alpha-Isomethyl Ionone, Geraniol, Citronellol, Coumarin, Parfum",
    "price": 0
  },
  {
    "id": "nivea-kh01v1w52",
    "brand": "Nivea",
    "name": "NIVEA Sun Hassas Yatıştıran Nemlendirici Yüz Güneş Kremi SPF50",
    "url": "https://www.nivea.com.tr/urunler/nivea-sun-hassas-yat%c4%b1%c5%9ft%c4%b1ran-nemlendirici-yuez-guene%c5%9f-kremi-spf50-40059006121750082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir. Şunu içermez Parfüm  Aqua, Homosalate, Alcohol Denat., Butyl Methoxydibenzoylmethane, Ethylhexyl Salicylate, Butylene Glycol Dicaprylate/Dicaprate, Ethylhexyl Triazone, Bis-Ethylhexyloxyphenol Methoxyphenyl Triazine, Cyclomethicone, Phenylbenzimidazole Sulfonic Acid, Silica, Tapioca Starch, Behenyl Alcohol, Cetearyl Alcohol, Methylpropanediol, Glycerin, Glycyrrhiza Inflata Root Extract, Tocopheryl Acetate, Sodium Stearoyl Glutamate, Xanthan Gum, Carbomer, Acrylates/C10-30 Alkyl Acrylate Crosspolymer, Sodium Chloride, Sodium Hydroxide, Dimethicone, Trisodium EDTA, Caprylyl Glycol, Ethylhexylglycerin",
    "price": 0
  },
  {
    "id": "nivea-yzcxv3i51",
    "brand": "Nivea",
    "name": "NIVEA SUN UV Yaşlanma Karşıtı Q10 Güneş Kremi GKF 50",
    "url": "https://www.nivea.com.tr/urunler/nivea-sun-uv-ya%c5%9flanma-kar%c5%9f%c4%b1t%c4%b1-q10-guene%c5%9f-kremi-gkf-50-40059004678980082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir.  Aqua, Homosalate, Glycerin, Butyl Methoxydibenzoylmethane, Ethylhexyl Salicylate, Ethylhexyl Triazone, Butylene Glycol Dicaprylate/Dicaprate, Alcohol Denat., Bis-Ethylhexyloxyphenol Methoxyphenyl Triazine, Phenylbenzimidazole Sulfonic Acid, Cetearyl Alcohol, Distarch Phosphate, C12-15 Alkyl Benzoate, Glycyrrhiza Inflata Root Extract, Ubiquinone, Tocopheryl Acetate, Sodium Stearoyl Glutamate, Glyceryl Stearate, Xanthan Gum, Carbomer, Acrylates/C10-30 Alkyl Acrylate Crosspolymer, Dimethicone, Sodium Chloride, Sodium Hydroxide, Trisodium EDTA, Ethylhexylglycerin, Phenoxyethanol, Linalool, Limonene, Benzyl Alcohol, Alpha-Isomethyl Ionone, Geraniol, Citronellol, Coumarin, Parfum",
    "price": 0
  },
  {
    "id": "nivea-t13ve6lkw",
    "brand": "Nivea",
    "name": "NIVEA SUN KORUMA & OYUN ÇOCUK GÜNEŞ SPREYİ GKF 50+",
    "url": "https://www.nivea.com.tr/urunler/nivea-sun-koruma-and-oyun-%c3%a7ocuk-guene%c5%9f-sprey%c4%b0-gkf-50plus-40059002539720082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir.  Aqua, Homosalate, Glycerin, Alcohol Denat., Butyl Methoxydibenzoylmethane, Bis-Ethylhexyloxyphenol Methoxyphenyl Triazine, Ethylhexyl Salicylate, Dibutyl Adipate, Ethylhexyl Triazone, Copernicia Cerifera Cera, Panthenol, VP/Hexadecene Copolymer, Phenylbenzimidazole Sulfonic Acid, Tocopheryl Acetate, Tetrasodium Iminodisuccinate, Cellulose Gum, Acrylates/C10-30 Alkyl Acrylate Crosspolymer, Microcrystalline Cellulose, Xanthan Gum, Butylene Glycol Dicaprylate/Dicaprate, Polyglyceryl-4 Diisostearate/Polyhydroxystearate/Sebacate, Sucrose Polystearate, Sodium Stearoyl Glutamate, Hydrogenated Polyisobutene, Trisodium EDTA, Sodium Hydroxide, Sodium Chloride, Sodium Sulfate, Ethylhexylglycerin, Phenoxyethanol, Parfum, CI 42090 ᠎Translation missing: Active Ingredient: Gliserin",
    "price": 0
  },
  {
    "id": "nivea-oo2dty14m",
    "brand": "Nivea",
    "name": "NIVEA SUN BEBEKLER VE ÇOCUKLAR İÇİN HASSAS KORUMA SPREY SPF50+",
    "url": "https://www.nivea.com.tr/urunler/nivea-sun-bebekler-ve-%c3%a7ocuklar-%c4%b0%c3%a7%c4%b0n-hassas-koruma-sprey-spf50plus-40059002533300082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir. Şunu içermez Parfüm  Aqua, Alcohol Denat., Butyl Methoxydibenzoylmethane, Ethylhexyl Triazone, Bis-Ethylhexyloxyphenol Methoxyphenyl Triazine, Isopropyl Palmitate, C12-15 Alkyl Benzoate, Dibutyl Adipate, Butylene Glycol Dicaprylate/Dicaprate, Diethylamino Hydroxybenzoyl Hexyl Benzoate, Glyceryl Stearate, Glycerin, Phenylbenzimidazole Sulfonic Acid, Chamomilla Recutita Flower Extract, Tocopheryl Acetate, Microcrystalline Cellulose, Cellulose Gum, Xanthan Gum, C18-38 Alkyl Hydroxystearoyl Stearate, Copernicia Cerifera Cera, Hydrogenated Rapeseed Oil, Cetyl Palmitate, Sodium Stearoyl Glutamate, Sodium Hydroxide, Maltodextrin, Sodium Chloride, Hydroxyacetophenone, Ethylhexylglycerin, Caprylyl Glycol, Trisodium EDTA",
    "price": 0
  },
  {
    "id": "nivea-mdu2ie4j2",
    "brand": "Nivea",
    "name": "NIVEA SUN Koruma & Bronzluk Güneş Yağı Spreyi",
    "url": "https://www.nivea.com.tr/urunler/nivea-sun-koruma-and-bronzluk-guene%c5%9f-ya%c4%9f%c4%b1-spreyi-40059002538110082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir.  Alcohol Denat., Octyldodecanol, Caprylic/Capric Triglyceride, C12-15 Alkyl Benzoate, Homosalate, Octocrylene, Butyl Methoxydibenzoylmethane, Ethylhexyl Salicylate, Acrylates/Octylacrylamide Copolymer, Glycyrrhetinic Acid, Tocopheryl Acetate, Cocoglycerides, Aqua, Linalool, Limonene, Benzyl Alcohol, Alpha-Isomethyl Ionone, Citronellol, Geraniol, Benzoic Acid, Parfum",
    "price": 0
  },
  {
    "id": "nivea-drq02pdwk",
    "brand": "Nivea",
    "name": "NIVEA SUN Hassas Anında Koruma Güneş Alerjisine karşı Sprey",
    "url": "https://www.nivea.com.tr/urunler/nivea-sun-hassas-an%c4%b1nda-koruma-guene%c5%9f-alerjisine-kar%c5%9f%c4%b1-sprey-40059006157010082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir. Şunu içermez Parfüm  Aqua, Homosalate, Alcohol Denat., Butyl Methoxydibenzoylmethane, Bis-Ethylhexyloxyphenol Methoxyphenyl Triazine, Ethylhexyl Salicylate, Dibutyl Adipate, Ethylhexyl Triazone, Copernicia Cerifera Cera, Panthenol, VP/Hexadecene Copolymer, Glycerin, Phenylbenzimidazole Sulfonic Acid, Tocopheryl Acetate, Aloe Barbadensis Leaf Juice Powder, Glycyrrhiza Inflata Root Extract, Tetrasodium Iminodisuccinate, Cellulose Gum, Butylene Glycol Dicaprylate/Dicaprate, Microcrystalline Cellulose, Xanthan Gum, Acrylates/C10-30 Alkyl Acrylate Crosspolymer, Sucrose Polystearate, Polyglyceryl-4 Diisostearate/Polyhydroxystearate/Sebacate, Hydrogenated Polyisobutene, Sodium Stearoyl Glutamate, Trisodium EDTA, Sodium Hydroxide, Sodium Chloride, Ethylhexylglycerin, Caprylyl Glycol",
    "price": 0
  },
  {
    "id": "nivea-vxnf3lrxe",
    "brand": "Nivea",
    "name": "NIVEA Koruma & Nem Güneş Losyonu GKF 50+",
    "url": "https://www.nivea.com.tr/urunler/nivea-koruma-and-nem-guene%c5%9f-losyonu-gkf-50plus-400598840082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir. Şunu içermez Mineral Yağı  Aqua, Glycerin, Isopropyl Palmitate, Alcohol Denat., Butyl Methoxydibenzoylmethane, Cocoglycerides, Bis-Ethylhexyloxyphenol Methoxyphenyl Triazine, Ethylhexyl Salicylate, Titanium Dioxide (nano), Butylene Glycol Dicaprylate/Dicaprate, C12-15 Alkyl Benzoate, Hydrogenated Rapeseed Oil, Diethylamino Hydroxybenzoyl Hexyl Benzoate, Ethylhexyl Triazone, Silica Dimethyl Silylate, Phenylbenzimidazole Sulfonic Acid, Tocopheryl Acetate, Cellulose Gum, Behenyl Alcohol, Stearyl Alcohol, Xanthan Gum, Trisodium EDTA, Sodium Stearoyl Glutamate, Sodium Chloride, Silica, Hydroxyacetophenone, Sodium Hydroxide, Phenoxyethanol, Dimethicone, Linalool, Benzyl Alcohol, Alpha-Isomethyl Ionone, Citronellol, Parfum ᠎Translation missing: Active Ingredient: E vitamini",
    "price": 0
  },
  {
    "id": "nivea-89eth8rq3",
    "brand": "Nivea",
    "name": "NIVEA SUN Koruma & Nem GKF 50+",
    "url": "https://www.nivea.com.tr/urunler/nivea-sun-koruma-and-nem-gkf-50plus-40059002532480082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir. Şunu içermez Mineral Yağı  Aqua, Glycerin, Isopropyl Palmitate, Alcohol Denat., Butyl Methoxydibenzoylmethane, Cocoglycerides, Bis-Ethylhexyloxyphenol Methoxyphenyl Triazine, Ethylhexyl Salicylate, Titanium Dioxide (nano), Butylene Glycol Dicaprylate/Dicaprate, C12-15 Alkyl Benzoate, Hydrogenated Rapeseed Oil, Diethylamino Hydroxybenzoyl Hexyl Benzoate, Ethylhexyl Triazone, Silica Dimethyl Silylate, Phenylbenzimidazole Sulfonic Acid, Tocopheryl Acetate, Cellulose Gum, Behenyl Alcohol, Stearyl Alcohol, Xanthan Gum, Trisodium EDTA, Sodium Stearoyl Glutamate, Sodium Chloride, Silica, Hydroxyacetophenone, Sodium Hydroxide, Phenoxyethanol, Dimethicone, Linalool, Benzyl Alcohol, Alpha-Isomethyl Ionone, Citronellol, Parfum ᠎Translation missing: Active Ingredient: E vitamini",
    "price": 0
  },
  {
    "id": "nivea-s6u8u1o6i",
    "brand": "Nivea",
    "name": "NIVEA SUN Koruma & Ferahlık Güneş Spreyi GKF 50",
    "url": "https://www.nivea.com.tr/urunler/nivea-sun-koruma-and-ferahl%c4%b1k-guene%c5%9f-spreyi-gkf-50-40059007047950082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir.  Alcohol Denat., C12-15 Alkyl Benzoate, Homosalate, Octocrylene, Butyl Methoxydibenzoylmethane, Ethylhexyl Salicylate, Dibutyl Adipate, Propylheptyl Caprylate, Glycerin, Bis-Ethylhexyloxyphenol Methoxyphenyl Triazine, Acrylates/Octylacrylamide Copolymer, Diethylamino Hydroxybenzoyl Hexyl Benzoate, Ethylhexyl Triazone, Tocopherol, Aqua, Linalool, Limonene, Benzyl Alcohol, Benzyl Salicylate, Alpha-Isomethyl Ionone, Citronellol, Coumarin, Geraniol, Methyl Benzoate, Hexyl Cinnamal, Parfum",
    "price": 0
  },
  {
    "id": "nivea-oftyr08h6",
    "brand": "Nivea",
    "name": "NIVEA SUN Koruma & Bronzluk Güneş Yağı Spreyi",
    "url": "https://www.nivea.com.tr/urunler/nivea-sun-koruma-and-bronzluk-guene%c5%9f-ya%c4%9f%c4%b1-spreyi-40059002537810082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir.  Alcohol Denat., Octyldodecanol, Caprylic/Capric Triglyceride, C12-15 Alkyl Benzoate, Homosalate, Octocrylene, Butyl Methoxydibenzoylmethane, Ethylhexyl Salicylate, Acrylates/Octylacrylamide Copolymer, Glycyrrhetinic Acid, Tocopheryl Acetate, Cocoglycerides, Aqua, Linalool, Limonene, Benzyl Alcohol, Alpha-Isomethyl Ionone, Citronellol, Geraniol, Benzoic Acid, Parfum",
    "price": 0
  },
  {
    "id": "nivea-pk60eamah",
    "brand": "Nivea",
    "name": "NIVEA SUN KORUMA&BRONZLUK BRONZLUK ARTTIRICI GÜNEŞ SPREYİ SPF 50",
    "url": "https://www.nivea.com.tr/urunler/nivea-sun-korumaandbronzluk-bronzluk-arttirici-guene%c5%9f-sprey%c4%b0-spf-50-40059002537500082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir.  Aqua, Alcohol Denat., Butyl Methoxydibenzoylmethane, Ethylhexyl Triazone, Isopropyl Palmitate, Bis-Ethylhexyloxyphenol Methoxyphenyl Triazine, C12-15 Alkyl Benzoate, Dibutyl Adipate, Butylene Glycol Dicaprylate/Dicaprate, Diethylamino Hydroxybenzoyl Hexyl Benzoate, Glyceryl Stearate, Glycerin, Phenylbenzimidazole Sulfonic Acid, Glycyrrhetinic Acid, Tocopheryl Acetate, Hydrogenated Rapeseed Oil, Copernicia Cerifera Cera, C18-38 Alkyl Hydroxystearoyl Stearate, Cetyl Palmitate, Sodium Stearoyl Glutamate, Microcrystalline Cellulose, Xanthan Gum, Cellulose Gum, Caprylyl Glycol, Trisodium EDTA, Phenoxyethanol, Sodium Hydroxide, Sodium Chloride, Linalool, Benzyl Alcohol, Alpha-Isomethyl Ionone, Citronellol, Parfum ᠎Translation missing: Active Ingredient: Glycyrrhetinic Acid",
    "price": 0
  },
  {
    "id": "nivea-alw2hhl6y",
    "brand": "Nivea",
    "name": "NIVEA SUN HASSAS ANINDA KORUMA HASSAS CİLTLERE ÖZEL SPREY SPF50+",
    "url": "https://www.nivea.com.tr/urunler/nivea-sun-hassas-aninda-koruma-hassas-c%c4%b0ltlere-oezel-sprey-spf50plus-40059003857270082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir. Şunu içermez Parfüm  Aqua, Alcohol Denat., Butyl Methoxydibenzoylmethane, Ethylhexyl Triazone, Bis-Ethylhexyloxyphenol Methoxyphenyl Triazine, Isopropyl Palmitate, C12-15 Alkyl Benzoate, Dibutyl Adipate, Butylene Glycol Dicaprylate/Dicaprate, Diethylamino Hydroxybenzoyl Hexyl Benzoate, Glyceryl Stearate, Glycerin, Phenylbenzimidazole Sulfonic Acid, Aloe Barbadensis Leaf Juice Powder, Simmondsia Chinensis Seed Oil, Tocopheryl Acetate, C18-38 Alkyl Hydroxystearoyl Stearate, Copernicia Cerifera Cera, Hydrogenated Rapeseed Oil, Cetyl Palmitate, Microcrystalline Cellulose, Cellulose Gum, Xanthan Gum, Sodium Stearoyl Glutamate, Sodium Hydroxide, Sodium Chloride, Hydroxyacetophenone, Caprylyl Glycol, Trisodium EDTA ᠎Translation missing: Active Ingredient: Jojoba yağı",
    "price": 0
  },
  {
    "id": "nivea-3w3kd5wjs",
    "brand": "Nivea",
    "name": "NIVEA SUN KORUMA&NEM GÜNEŞ LOSYONU SPF 30",
    "url": "https://www.nivea.com.tr/urunler/nivea-sun-korumaandnem-guene%c5%9f-losyonu-spf-30-40059002532170082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir. Şunu içermez Mineral Yağı  Aqua, Isopropyl Palmitate, Glycerin, C12-15 Alkyl Benzoate, Butyl Methoxydibenzoylmethane, Bis-Ethylhexyloxyphenol Methoxyphenyl Triazine, Butylene Glycol Dicaprylate/Dicaprate, Ethylhexyl Salicylate, Titanium Dioxide (nano), Behenyl Alcohol, Hydrogenated Rapeseed Oil, Silica Dimethyl Silylate, Stearyl Alcohol, Ethylhexyl Triazone, Diethylamino Hydroxybenzoyl Hexyl Benzoate, Phenylbenzimidazole Sulfonic Acid, Tocopheryl Acetate, Cellulose Gum, Tetrasodium Iminodisuccinate, Xanthan Gum, Trisodium EDTA, Sodium Stearoyl Glutamate, Sodium Chloride, Silica, Hydroxyacetophenone, Sodium Hydroxide, Phenoxyethanol, Dimethicone, Linalool, Benzyl Alcohol, Alpha-Isomethyl Ionone, Citronellol, Parfum ᠎Translation missing: Active Ingredient: Gliserin, E vitamini",
    "price": 0
  },
  {
    "id": "nivea-m7471uv2t",
    "brand": "Nivea",
    "name": "NIVEA Koruma & Nem Güneş Sprayi GKF 20",
    "url": "https://www.nivea.com.tr/urunler/nivea-koruma-and-nem-guene%c5%9f-sprayi-gkf-20-40059002536060082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir. Şunu içermez Mineral Yağı  Aqua, Alcohol Denat., Glycerin, Ethylhexyl Salicylate, Isopropyl Palmitate, Dibutyl Adipate, Butyl Methoxydibenzoylmethane, C12-15 Alkyl Benzoate, Bis-Ethylhexyloxyphenol Methoxyphenyl Triazine, Glyceryl Stearate, Phenylbenzimidazole Sulfonic Acid, Tocopheryl Acetate, Hydrogenated Rapeseed Oil, Copernicia Cerifera Cera, Cetyl Palmitate, C18-38 Alkyl Hydroxystearoyl Stearate, Sodium Stearoyl Glutamate, Microcrystalline Cellulose, Xanthan Gum, Cellulose Gum, Caprylyl Glycol, Phenoxyethanol, Trisodium EDTA, Sodium Hydroxide, Sodium Chloride, Linalool, Benzyl Alcohol, Alpha-Isomethyl Ionone, Citronellol, Anise Alcohol, Parfum ᠎Translation missing: Active Ingredient: E vitamini",
    "price": 0
  },
  {
    "id": "nivea-am9wjk40v",
    "brand": "Nivea",
    "name": "NIVEA Koruma & Nem Güneş Spreyi GKF 30",
    "url": "https://www.nivea.com.tr/urunler/nivea-koruma-and-nem-guene%c5%9f-spreyi-gkf-30-40059002536370082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir. Şunu içermez Mineral Yağı  Aqua, Alcohol Denat., Isopropyl Palmitate, Glycerin, Ethylhexyl Salicylate, Bis-Ethylhexyloxyphenol Methoxyphenyl Triazine, Butyl Methoxydibenzoylmethane, Dibutyl Adipate, Butylene Glycol Dicaprylate/Dicaprate, Ethylhexyl Triazone, Glyceryl Stearate, Phenylbenzimidazole Sulfonic Acid, Tocopheryl Acetate, Hydrogenated Rapeseed Oil, Copernicia Cerifera Cera, Cetyl Palmitate, Sodium Stearoyl Glutamate, Microcrystalline Cellulose, Xanthan Gum, Cellulose Gum, Caprylyl Glycol, Phenoxyethanol, Trisodium EDTA, Sodium Hydroxide, Sodium Chloride, Linalool, Benzyl Alcohol, Alpha-Isomethyl Ionone, Citronellol, Anise Alcohol, Parfum ᠎Translation missing: Active Ingredient: E vitamini",
    "price": 0
  },
  {
    "id": "nivea-5925jkzyf",
    "brand": "Nivea",
    "name": "NIVEA SUN Koruma & Nem Güneş Spreyi GKF 50+",
    "url": "https://www.nivea.com.tr/urunler/nivea-sun-koruma-and-nem-guene%c5%9f-spreyi-gkf-50plus-40059002536680082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir. Şunu içermez Mineral Yağı  Aqua, Homosalate, Alcohol Denat., Glycerin, Butyl Methoxydibenzoylmethane, Bis-Ethylhexyloxyphenol Methoxyphenyl Triazine, Ethylhexyl Salicylate, Dibutyl Adipate, Ethylhexyl Triazone, Glyceryl Stearate, Phenylbenzimidazole Sulfonic Acid, Tocopheryl Acetate, Butylene Glycol Dicaprylate/Dicaprate, Hydrogenated Rapeseed Oil, Copernicia Cerifera Cera, Cetyl Palmitate, Sodium Stearoyl Glutamate, Microcrystalline Cellulose, Xanthan Gum, Cellulose Gum, Caprylyl Glycol, Phenoxyethanol, Trisodium EDTA, Sodium Hydroxide, Sodium Chloride, Linalool, Benzyl Alcohol, Alpha-Isomethyl Ionone, Citronellol, Anise Alcohol, Parfum ᠎Translation missing: Active Ingredient: E vitamini",
    "price": 0
  },
  {
    "id": "nivea-ekz0z3xg3",
    "brand": "Nivea",
    "name": "NIVEA SUN Koruma & Ferahlık Transparan Güneş Spreyi",
    "url": "https://www.nivea.com.tr/urunler/nivea-sun-koruma-and-ferahl%c4%b1k-transparan-guene%c5%9f-spreyi-40059007047640082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir.  Alcohol Denat., C12-15 Alkyl Benzoate, Homosalate, Octocrylene, Butyl Methoxydibenzoylmethane, Ethylhexyl Salicylate, Glycerin, Isopropyl Palmitate, Propylheptyl Caprylate, Acrylates/Octylacrylamide Copolymer, Tocopherol, Aqua, Linalool, Limonene, Benzyl Alcohol, Benzyl Salicylate, Citronellol, Coumarin, Geraniol, Parfum",
    "price": 0
  },
  {
    "id": "nivea-exz2sy9m9",
    "brand": "Nivea",
    "name": "NIVEA SUN Güneş Sonrası Nem Güneş Sonrası Spreyi",
    "url": "https://www.nivea.com.tr/urunler/nivea-sun-guene%c5%9f-sonras%c4%b1-nem-guene%c5%9f-sonras%c4%b1-spreyi-40059007047330082.html",
    "image": "",
    "ingredients": "Not Listelenen içerikler mevcut üretim durumuna karşılık gelir. Formülasyonlarımızı düzenli olarak yeni bilimsel bulguları içerecek şekilde güncellediğimizden dolayı pakette belirtilen içerik beyanı her durumda geçerlidir.  Aqua, Isopropyl Palmitate, Glycerin, Alcohol Denat., Butyrospermum Parkii Butter, Aloe Barbadensis Leaf Juice Powder, Sodium Hyaluronate, Dimethicone, Polyglyceryl-10 Stearate, Acrylates/C10-30 Alkyl Acrylate Crosspolymer, Sodium Hydroxide, Ethylhexylglycerin, Phenoxyethanol, Linalool, Citral, Parfum ᠎Translation missing: Active Ingredient: Gliserin",
    "price": 0
  }
]